"Title" = "外观";
"PopupAt" = "弹窗位置：";
"PopupAtCursor" = "光标";
"PopupAtMenuBarIcon" = "菜单栏图标";
"PopupAtWindowCenter" = "窗口中心";
"PopupAtScreenCenter" = "屏幕中央";
"PopupAtLastPosition" = "最后位置";
"PopupAtLastLocationReset" = "重置位置";
"PopupAtTooltip" = "更改弹窗显示的位置。\n默认：光标。";
"SearchVisibilityAlways" = "始终";
"SearchVisibilityDuringSearch" = "在搜索过程中";
"ActiveScreen" = "活动屏幕";
"PinTo" = "置顶到：";
"PinToTop" = "顶部";
"PinToBottom" = "底部";
"PinToTooltip" = "更改置顶项目的位置。\n默认：顶部。";
"ImageHeight" = "图片高度：";
"ImageHeightTooltip" = "图像预览最大高度。\n默认: 40\n提示：设置为 16 以匹配文本项目的大小。";
"OpenPreviewAutomatically" = "自动打开预览";
"PreviewDelay" = "预览延迟：";
"PreviewDelayTooltip" = "延迟以毫秒为单位，直到显示预览弹出窗口。\n默认：1500。";
"HighlightMatches" = "高亮匹配：";
"HighlightMatchColor" = "颜色";
"HighlightMatchBold" = "粗体";
"HighlightMatchItalic" = "斜体";
"HighlightMatchUnderline" = "强调";
"HighlightMatchesTooltip" = "更改搜索匹配项的突出显示样式。\n默认：粗体。";
"ShowSpecialSymbols" = "显示特殊符号";
"ShowSpecialSymbolsTooltip" = "通过特殊符号显示换行符、制表符、前导和尾随空格。";
"ShowMenuIcon" = "显示菜单栏图标";
"ShowRecentCopyInMenuBar" = "在菜单栏图标旁显示剪贴板内容";
"ShowSearchField" = "显示搜索框";
"ShowTitleBeforeSearchField" = "在搜索框前显示应用名";
"ShowFooter" = "显示底部菜单";
"ShowApplicationIcons" = "显示应用程序图标";
"OpenPreferencesWarning" = "⚠️ 隐藏底部菜单时仍可按 ⌘, (command+comma) 打开偏好设置。";
"ShowHexColorSwatch" = "显示十六进制颜色色块";
"ShowHexColorSwatchTooltip" = "在十六进制颜色代码旁边显示颜色色块。";
